{
	"quotes":[
		"Putting my grades up for adoption because I can't raise them myself.",
		"Light travels faster than sound. This is why some people appear bright until they speak.",
		"Mirrors can’t talk, lucky for you they can’t laugh either.",
		"Your student years are the best years of your life. - Yeah, sure, if you count being stressed, poor, hungry, but simultaneously getting fat as fun.",
		"There are two major products that came out of Berkeley: LSD and UNIX. We don’t believe this to be a coincidence.",
		"Silence is golden. Duct tape is silver.",
		"Violence won’t solve anything…But it sure makes me feel good.",
		"Sarcasm is the body’s natural defense against stupidity.",
		"My hobbies include staying up until 3am for no reason and then being completely exhausted the next day.",
		"I am busy right now, can I ignore you some other time?",
		"Me pretending to listen should be enough for you.",
		"Tact is for people who aren’t witty enough to use sarcasm",
		"Those who laugh last think slowest.",
		"Whoever said nothing was impossible obviously never tried slamming a revolving door.",
		"I love planners, highlighters, ball point pens, to-do lists and anything else that gives me the illusion that I'm getting my life together.",
		"Don’t take life so seriously, it isn’t permanent.",
		"Talk is cheap because supply exceeds demand.",
		"Apparently I snore so loudly that it scares everyone in the car I'm driving.",
		"When I die, I want the people I did group projects with to lower me in my grave so they can let me down one last time.",
		"I can totally keep secrets. It's the people I tell them to that can't.",
		"Take my advice — I'm not using it.",
		"A conclusion is the part where you got tired of thinking.",
		"When I see ads on TV with smiling, happy housewives using a new cleaning product, the only thing I want to buy are the meds they must be on.",
		"A clean house is the sign of a broken computer.",
		"If I wanted to kill myself I'd climb your ego and jump to your IQ.",
		"Telling a girl to calm down works about as well as trying to baptize a cat.",
		"People used to laugh at me when I would say 'I want to be a comedian', well nobody's laughing now.",
		"I'm really good at stuff until people watch me do that stuff.",
		"My internet is so slow, it's just faster to drive to the Google headquarters and ask them shit in person.",
		"Whatever you do always give 100 %. Unless you are donating blood.",
		"My job is secure. No one else wants it.",
		"I didn't say it was your fault, I said I was blaming you.",
		"The best things in life are free *plus shipping and handling*",
		"If I'd shot you sooner, I'd be out of jail by now.",
		"My doctor told me that jogging could add years to my life. He was right - I feel ten years older already.",
		"People who write 'u' instead of 'you'. What do you do with all the time you save?",
		"I like you. You remind me of when I was young and stupid.",
		"Why is it everything I love is either unhealthy, addicting or has multiple restraining orders against me?",
		"Refusing to go to the gym counts as resistance training, right?",
		"I asked my North Korean friend how it was there, he said he couldn't complain.",
		"Never break someone's heart because they have only one inside...break their bones because they have 206 of them.",
		"Why is there so much blood in my alcohol system?",
		"People are making end of the world jokes like there is no tomorrow.",
		"I remember when Halloween was the scariest night of the year. Now, it's Election night.",
		"I bet you $4,567.89 you can't guess how much I owe my bookie.",
		"People say money is not the key to happiness, but I always figured if you had enough money, you can have a key made.",
		"You could very well be going to heaven but it won't be hell in hell without you!",
		"Being a hypochondriac is going to save my life one of these days.",
		"The last airline I flew charged for everything. Except for the bad service. That was free.",
		"Any room is a panic room if you've lost your phone in it.",
		"Depression is merely anger without enthusiasm.",
		"Yesterday, I fell down from a 10 meter ladder. Thank God I was on the third step.",
		"The grass may be greener on the other side but at least you don't have to mow it.",
		"I always tell new hires, don't think of me as your boss, think of me as your friend who can fire you.",
		"Told my wife I wanted our kids every other weekend and she reminded me that we're married and live together so I'd have to see them every day.",
		"Interviewer: 'Why do you want this job?' Me: 'I've just always been very passionate about not starving to death.'",
		"I'm having an introvert party and you're all not invited.",
		"My first child has gone off to college and I feel a great emptiness in my life. Specifically, in my checking account.",
		"It must be difficult to post inspirational Tweets when your blood type is B Negative.",
		"Social life? You mean my phone?",
		"Marriage is full of surprises but it's mostly just asking each other 'do you have to do that right now?'",
		"I have as much authority as the Pope, I just don't have as many people who believe it.",
		"Sorry I didn't text you back, but my phone recognized your number.",
		"My resolution was to read more so I put the subtitles on my tv.",
		"Cancer cures smoking.",
		"Tell me what you need, and I'll tell you how to get along without it.",
		"One day you will meet someone so amazing in every way who will want absolutely nothing to do with you.",
		"Those of you who think you know it all are damn annoying to those of us who do!",
		"I have one of those unlimited cell phone plans. There's no limit to how much they can charge me.",
		"Laughing stock: cattle with a sense of humor.",
		"The hotel has a live band and my favourite song is 'We're going for a break now, we'll be back later'.",
		"Nobody is interested in your sorrow, unless you can make a joke or a poem out of it.",
		"Life is scary; at least the salary is funny.",
		"College is the opposite of kidnapping. They demand $100,000 from you or they'll send your kid back.",
		"I typed 'married' but it was auto-corrected to 'martyred'. Damn,smartphone has gained intelligence.",
		"If you don't drink, smoke or do drugs you may live long enough to be a real burden to loved ones. Please pass the wine.",
		"Sorry, my dog ate your text message.",
		"If Mayans could predict the future, why didn't they predict their extinction?",
		"I think I'll tell my kids that the Titanic sunk because Jack and Rose had sex before marriage.",
		"The difference between true love and dinosaurs: We're sure that dinosaurs once existed on this earth.",
		"Lawyers really aren't so bad, it's just ninety-nine percent of lawyers that make the rest look bad.",
		"A clean desk is a sign of a cluttered desk drawer.",
		"Baseball is my favorite sport, because you can play it on a professional level with food in your mouth.",
		"Join the Army, meet interesting people, and kill them.",
		"I just want to live in a world where people come with on/off switches.",
		"70% of our planet is covered in water, the other 30% is covered in idiots.",
		"If at first you don't succeed, blame someone else and seek counseling.",
		"How is it that I always seem to buy the plants without the will to live?",
		"You take away the looks, money, intelligence, charm and success and, really, there's no real difference between me and George Clooney.",
		"I like the sound of you not talking.",
		"Television is a medium because anything well done is rare.",
		"If I throw a stick, will you leave?",
		"Life didn't work out, but everything else is not that bad.",
		"War is God's way of teaching Americans geography.",
		"I'm on the snake diet. It's the one where you lie on the floor all day, eat 25% of your body weight, and hiss at anyone who comes near you.",
		"He died doing what he loved, checking his mentions while driving.",
		"Football gave me a traumatic brain injury and I was only watching.",
		"Ugh, who has time to work out?... I say before a 45 minute nap.",
		"Spider-man has been unmasked in all his last 4 films. If I was him, I wouldn't even bother dressing up.",
		"How many light bulbs does it take to change people?",
		"Have hope for the future, but maybe build a bomb shelter anyway.",
		"Going for a walk because I want to stay healthy. Taking along a box of M&M's because let's be honest here.",
		"I've pre-planned my funeral to include a 32 minute montage of the times I've accidentally waved hello to someone waving to someone behind me.",
		"Kids, you tried your best and you failed miserably. The lesson is, never try.",
		"I changed my password to 'incorrect'. So whenever I forget what it is the computer will say 'Your password is incorrect'.",
		"Entered what I ate today into my new fitness app and it just sent an ambulance to my house.",
		"A computer once beat me at chess, but it was no match for me at kick boxing.",
		"Cats spend two thirds of their lives sleeping, and the other third making viral videos.",
		"Maybe if we start telling people the brain is an app they will start using it.",
		"I want to be something really scary for Halloween this year so I'm dressing up as a phone battery at 2%.",
		"If I agreed with you we’d both be wrong.",
		"Politicians and diapers have one thing in common. They should both be changed regularly, and for the same reason.",
		"Children: You spend the first 2 years of their life teaching them to walk and talk. Then you spend the next 16 years telling them to sit down and shut-up.",
		"If you think nobody cares if you’re alive, try missing a couple of payments.",
		"If God is watching us, the least we can do is be entertaining.",
		"To steal ideas from one person is plagiarism. To steal from many is research.",
		"How is it one careless match can start a forest fire, but it takes a whole box to start a campfire?",
		"A bank is a place that will lend you money, if you can prove that you don't need it.",
		"A clear conscience is usually the sign of a bad memory.",
		"I thought I was in a bad mood but it's been a few years so I guess this is who I am now.",
		"What's a queen without her king? Well, historically speaking, more powerful.",
		"I never make the same mistake twice. I make it like five or six times, you know, just to be sure.",
		"The more you weigh, the harder you are to kidnap. Stay safe. Eat cake.",
		"I am not an early bird or night owl. I am some form of permanently exhausted pigeon."
	]
}
